{
  "headerLink_about": "About us",
  "headerLink_leadership": "Our team",
  "headerLink_competition": "Competition",
  "headerLink_request": "Make request",
  "headerLink_contacts": "Contacts",
  "about_heading": "About us",
  "about_ifo": "International Freedom Orchestra",
  "about_paragraph1": " – це новостворений молодіжний колектив, що складатиметься з високопрофесійних, творчих, ініціативних та амбітних музикантів  усіх регіонів України та інших держав, історія яких тісно пов'язана з боротьбою за свободу. Він символізуватиме дружбу між народами, співпрацю між державами та прагнення до свободи й демократії в країнах Східної Європи. Оркестр уособлюватиме ідею зміцнення міждержавних зв'язків через культуру, займатиметься промоцією України як країни, де понад усе цінують свободу.",
  "about_paragraph2": "Основна тема репертуару колективу – свобода. Зокрема, це будуть твори українських та зарубіжних композиторів, створені в умовах чи внаслідок боротьби за свободу. Інший важливий напрямок оркестру – соціально-культурні демократичні перетворення ХХ та ХХІ століть, в тому числі накшталт відомих іноземних аналогів – «Wind of Change» («Вітер змін»), що сприятиме зміцненню авторитету та популяризації України в світі.",
  "about_textheading": "План на перший рік роботи:",
  "about_listItem1": "створення ряду тематичних концертних програм, спрямованих на промоцію України та ідеї свободи, єдності й братерства у світі;",
  "about_listItem2": "проведення благодійних концертів української музики з творів композиторів-представників усіх регіонів України;",
  "about_listItem3": "проведення благодійних культурно-мистецьких акцій у регіонах України та за її межами;",
  "about_listItem4": "створення серії відеолекцій про українську культуру, музику та її історію (з представленням усіх регіонів України, в тому числі кримсько-татарського);",
  "about_listItem5": "регулярні гастрольні виступи в усіх областях України та за кордоном, де просуватимуться ідеї демократії та свободи;",
  "about_listItem6": "культурно-освітня й патріотично-виховна робота з дітьми та молоддю.",
  "about_listItem7": "Серед ключових дат історії у 2020-2021 роках, пов’язаних з діяльністю оркестру, будуть:",
  "about_listItem8": "30-річчя об’єднання Німеччини;",
  "about_listItem9": "30-річчя проголошення / відновлення незалежності країн колишніх СРСР та Югославії, зокрема, України;",
  "about_listItem10": "10 річниця Арабської весни.",
  "leadership_heading": "Our team",
  "leadership_yasko_name": "Oles Yasko",
  "leadership_yasko_position": "Художній керівник",
  "leadership_yasko_description": "Народний артист України",
  "leadership_zhadko_name": "Victoria Zhadko",
  "leadership_zhadko_position": "Головний диригент",
  "leadership_zhadko_description": "Українська дириґентка та гітаристка, доцент НМАУ та ЛДАКМ. Заслужена артистка України. Лауреат нацiональних та мiжнародних конкурсів",
  "leadership_tavanets_name": "Dmytro Tavanets",
  "leadership_tavanets_position": "Виконавчий директор",
  "leadership_tavanets_description": "Заслужений артист України, лауреат мiжнародних конкурсів, соліст Національного ансамблю солістів \"Київська камерата\"",
  "competition_heading": "Competition",
  "competition_paragraph_part1": "До уваги виконавців на струнно-смичкових інструментах:",
  "competition_paragraph_part2": "Новостворений міжнародний камерний оркестр ",
  "competition_ifo": "International Freedom Orchestra",
  "competition_paragraph_part3": " оголошує конкурсний набір артистів віком 18-33 років, стан здоров'я яких дозволяє вести активну гастрольну діяльність, у групи 1 та 2 скрипок, альтів, віолончелей та контрабасів.",
  "competition_toRequirements": "Competition Requirements",
  "request_heading": "Make request",
  "request_name_placeholder": "Your name:",
  "request_email_placeholder": "Your email:",
  "request_phone_placeholder": "Your phone:",
  "request_links_placeholder": "Your video links:",
  "request_cv_placeholder": "About you:",
  "request_submit": "Submit",
  "contacts_heading": "Contacts",
  "contacts_address": "Kyiv, Yaroslaviv Val str, 14d",
  "competitionRequirements_heading": "Competition requirements:",
  "competitionRequirements_tour1_firstPart": "1st round - Videorecordings of pieces from paragraphs 1,2,3 of repertoire requirements, submitted via the ",
  "competitionRequirements_toForm": "form",
  "competitionRequirements_tour1_lastPart": ", made with good quality video and audio showing face, instrument and hands of applicant, performed from memory and accompanied by piano or orchestra. Results of 1st round will be published via website and emailed to applicants no later than 15th December 2020.",
  "competitionRequirements_tour2": "2nd round – Performing live on 18th-19th December 2020. Place and time of performance will be agreed later.",
  "competitionRequirements_results": "Competition results will be announced at the end of live performances and also published on website. Starting of rehearsals scheduled from January 2021. Terms of employment of orchestra artists are according to current legislation of Ukraine and provide collective health and social insurance. Preference will be given for employment as a main place of work. Salary according to staff list will consist of basic (50 percent) and bonus (up to 50 percent) parts with range from 20000 to 40000 UAH.",
  "competitionRequirements_textHeading": "Repertoire requirements:",
  "competitionRequirements_professionsItem_violin": "Violin:",
  "competitionRequirements_programItem_violin_1": "J.S.Bach – 2 dances of diffirent character from sonatas or partitas fro violin solo",
  "competitionRequirements_programItem_violin_2": "W.A.Mozart One of violin concertos from No.3,4,5 for violin and orchestra on applicant's choice. (Exposition of 1st part and Cadenza to 1st part)",
  "competitionRequirements_programItem_violin_3": "Romantic virtuoso piece",
  "competitionRequirements_programItem_violin_4": "Performance of fragments of orchestra parts",
  "competitionRequirements_programItem_violin_5": "Sight-reading",
  "competitionRequirements_professionsItem_viola": "Viola",
  "competitionRequirements_programItem_viola_1": "M.Reger – 2 parts of different character from suite for viola solo or J.S.Bach 2 dances of diffirent character from suites for cello solo.",
  "competitionRequirements_programItem_viola_2": "One concerto of candidate's choice: J.Stamitz or F.A.Hoffmeister (Exposition of 1st part and Cadenza to 1st part)",
  "competitionRequirements_programItem_viola_3": "Virtuoso piece or virtuoso part of concerto",
  "competitionRequirements_programItem_viola_4": "Performance of fragments of orchestra parts",
  "competitionRequirements_programItem_viola_5": "Sight-reading",
  "competitionRequirements_professionsItem_cello": "Cello",
  "competitionRequirements_programItem_cello_1": "J.S.Bach - 2 dances of diffirent character from suites for cello solo.",
  "competitionRequirements_programItem_cello_2": "Haydn Concertos C-dur or D-dur (Exposition of 1st part and Cadenza to 1st part)",
  "competitionRequirements_programItem_cello_3": "Romantic piece of virtuoso character (D.Popper, P.Tchaikovsky, K.Saint-Saens)",
  "competitionRequirements_programItem_cello_4": "Performance of fragments of orchestra parts",
  "competitionRequirements_programItem_cello_5": "Sight-reading",
  "competitionRequirements_professionsItem_bass": "Double bass",
  "competitionRequirements_programItem_bass_1": "J.S.Bach - 2 dances of diffirent character from suites for cello solo or H.Fryba 2 dances of diffirent character from suite in the olden style for double bass solo",
  "competitionRequirements_programItem_bass_2": "One of concertos on candidate's choice: C.Dittersdorf, J.B.Vanhal, G.Bottesini No.2 h-moll (Exposition of 1st part and Cadenza to 1st part)",
  "competitionRequirements_programItem_bass_3": "Virtuoso piece",
  "competitionRequirements_programItem_bass_4": "Performance of fragments of orchestra parts",
  "competitionRequirements_programItem_bass_5": "Sight-reading",
  "personInfo_oles_yasko_name": "Oles Yasko",
  "personInfo_oles_yasko_text": "Ukrainian violinist, director and performer of the National Ensemble of Soloists \"Kyivs'ka Kamerata\". Honored Artist of Ukraine (August 22, 1996). People's Artist of Ukraine (June 24, 2011). Winner of the first prize at the All-Ukrainian violin competition named after MV Lysenko (1979). He has toured in more than 60 countries",
  "personInfo_victoria_zhadko_name": "Victoria Zhadko",
  "personInfo_victoria_zhadko_text": "Ukrainian conductor, guitarist, teacher. Honored Artist of Ukraine (1994). Laureate of the International Competition named after S. Prokofiev, V International Competition of Conductors. A. Toscanini in Parma, and the National Competition of Conductors. S. Turchak. In 1986 she graduated from the Voroshilovgrad (now Lugansk) Music School with a degree in MA Pivnya. In 1991 she graduated from the Kyiv Conservatory (now the Tchaikovsky National Academy of Music of Ukraine) in the guitar class of MA Davydov, in 1993 in the symphony conducting class of A. Vlasenko. After graduating from 1997 to 2000 she worked as the chief conductor of the Kharkiv Philharmonic Symphony Orchestra. On the stage of the Kharkiv Opera and Ballet Theater with the staff of the Children's Ballet Theater-Studio of Kharkiv she performed 2 ballets - \"Eupraxia\" by A. Kanershtein and \"The Nutcracker\" by P. Tchaikovsky. Since 1996 she has been working as an associate professor, and since 1997 as a professor of guitar and symphony conducting at the Kyiv Institute of Culture. Founder of the first in Ukraine Department of Early and Chamber Music at the Kyiv Institute of Culture. She has collaborated with leading symphonic groups of Ukraine - the National Symphony Orchestra of Ukraine, the orchestra of the National Opera of Ukraine, symphony orchestras of Odessa, Luhansk, Lviv and others. As a guitarist and conductor, she has toured in Russia, Poland, Denmark, the Netherlands, Belgium, Finland, Germany, France, Hungary and the United Kingdom. Since 1989 she has performed numerous stock recordings on Ukrainian television and Ukrainian radio, and since 1993 she has been the conductor of the Symphony Orchestra of the National Radio Company of Ukraine. The first performer of a number of works by contemporary Ukrainian and foreign authors. Author of the program for higher educational institutions in the specialty \"Classical Guitar\". Organizer of master classes and refresher courses for guitar teachers in primary and secondary schools of Ukraine. Among her students are winners of numerous regional and international competitions and festivals.",
  "personInfo_dmytro_tavanets_name": "Dmytro Tavanets",
  "personInfo_dmytro_tavanets_text": "Tavanets Dmytro Ivanovych - Honored Artist of Ukraine, pianist, soloist and executive director of the National Ensemble of Soloists \"Kyivs'ka Kamerata\". Founder and artistic director of the International Chamber Music Session (Kyiv). He graduated from the National Music Academy of Ukraine. P.I. Tchaikovsky. Winner and diploma winner of national and international competitions."
}
