{
  "headerLink_about": "Про нас",
  "headerLink_leadership": "Наша команда",
  "headerLink_competition": "Конкурс",
  "headerLink_request": "Подати заявку",
  "headerLink_contacts": "Контакти",
  "about_heading": "Про нас",
  "about_ifo": "Міжнародний оркестр Свободи / International Freedom Orchestra",
  "about_paragraph1": " – це новостворений молодіжний колектив, що складатиметься з високопрофесійних, творчих, ініціативних та амбітних музикантів  усіх регіонів України та інших держав, історія яких тісно пов'язана з боротьбою за свободу. Він символізуватиме дружбу між народами, співпрацю між державами та прагнення до свободи й демократії в країнах Східної Європи. Оркестр уособлюватиме ідею зміцнення міждержавних зв'язків через культуру, займатиметься промоцією України як країни, де понад усе цінують свободу.",
  "about_paragraph2": "Основна тема репертуару колективу – свобода. Зокрема, це будуть твори українських та зарубіжних композиторів, створені в умовах чи внаслідок боротьби за свободу. Інший важливий напрямок оркестру – соціально-культурні демократичні перетворення ХХ та ХХІ століть, в тому числі накшталт відомих іноземних аналогів – «Wind of Change» («Вітер змін»), що сприятиме зміцненню авторитету та популяризації України в світі.",
  "about_textheading": "План на перший рік роботи:",
  "about_listItem1": "створення ряду тематичних концертних програм, спрямованих на промоцію України та ідеї свободи, єдності й братерства у світі;",
  "about_listItem2": "проведення благодійних концертів української музики з творів композиторів-представників усіх регіонів України;",
  "about_listItem3": "проведення благодійних культурно-мистецьких акцій у регіонах України та за її межами;",
  "about_listItem4": "створення серії відеолекцій про українську культуру, музику та її історію (з представленням усіх регіонів України, в тому числі кримсько-татарського);",
  "about_listItem5": "регулярні гастрольні виступи в усіх областях України та за кордоном, де просуватимуться ідеї демократії та свободи;",
  "about_listItem6": "культурно-освітня й патріотично-виховна робота з дітьми та молоддю.",
  "about_listItem7": "Серед ключових дат історії у 2020-2021 роках, пов’язаних з діяльністю оркестру, будуть:",
  "about_listItem8": "30-річчя об’єднання Німеччини;",
  "about_listItem9": "30-річчя проголошення / відновлення незалежності країн колишніх СРСР та Югославії, зокрема, України;",
  "about_listItem10": "10 річниця Арабської весни.",
  "leadership_heading": "Наша команда",
  "leadership_yasko_name": "Олесь Ясько",
  "leadership_yasko_position": "Художній керівник",
  "leadership_yasko_description": "Народний артист України",
  "leadership_zhadko_name": "Вікторія Жадько",
  "leadership_zhadko_position": "Головний диригент",
  "leadership_zhadko_description": "Українська дириґентка та гітаристка, доцент НМАУ та ЛДАКМ. Заслужена артистка України. Лауреат нацiональних та мiжнародних конкурсів",
  "leadership_tavanets_name": "Дмитро Таванець",
  "leadership_tavanets_position": "Виконавчий директор",
  "leadership_tavanets_description": "Заслужений артист України, лауреат мiжнародних конкурсів, соліст Національного ансамблю солістів \"Київська камерата\"",
  "competition_heading": "Конкурс",
  "competition_paragraph_part1": "До уваги виконавців на струнно-смичкових інструментах:",
  "competition_paragraph_part2": "Новостворений міжнародний камерний оркестр ",
  "competition_ifo": "International Freedom Orchestra",
  "competition_paragraph_part3": " оголошує конкурсний набір артистів віком 18-33 років, стан здоров'я яких дозволяє вести активну гастрольну діяльність, у групи 1 та 2 скрипок, альтів, віолончелей та контрабасів.",
  "competition_toRequirements": "Умови участі у конкурсному відборі",
  "request_heading": "Подати заявку",
  "request_name_placeholder": "Ваше iм'я:",
  "request_email_placeholder": "Ваш email:",
  "request_phone_placeholder": "Ваш телефон:",
  "request_links_placeholder": "Вашi вiдео:",
  "request_cv_placeholder": "Розкажiть про себе:",
  "request_submit": "Вiдправити",
  "contacts_heading": "Контакти",
  "contacts_address": "м. Київ, вул. Ярославів Вал, 14д",
  "competitionRequirements_heading": "Умови участі у конкурсному відборі:",
  "competitionRequirements_tour1_firstPart": "1 тур конкурсу проводиться за наданими в ",
  "competitionRequirements_toForm": "заявці",
  "competitionRequirements_tour1_lastPart": " відеозаписами творів зазначених у Програмних вимогах, відповідної якості з чітким зображенням обличчя та виконавського апарату, напам'ять, у повний зріст, у супроводі оркестру або ф-но. Результати 1 туру будуть оголошені до 15.12.2020 на сайті/електронною поштою.",
  "competitionRequirements_tour2": "2 тур відбудеться очно 18-19.12.2020 об 11.00. Місце проведення конкурсних прослуховувань, порядок і орієнтовний час виступів учасникам 2 туру буде узгоджено й повідомлено окремо.",
  "competitionRequirements_results": "Результати конкурсу будуть оголошені безпосередньо по закінченні конкурсу й розміщені на сайті. Початок репетиційної роботи – січень 2021р. Умови працевлаштування атистів оркестру – згідно чинного законодавства України та передбачають колективне медично-соціальне страхування. Перевага надається працевлаштуванню за основним місцем роботи. Заробітна плата – згідно штатного розпису, складається з основної (50%) та бонусної (до 50%) частини й становитиме 20-40 тис.грн.",
  "competitionRequirements_textHeading": "Програмні вимоги:",
  "competitionRequirements_professionsItem_violin": "Скрипка:",
  "competitionRequirements_programItem_violin_1": "Й. С. Бах - 2 різнохарактерні танці з сонат чи партит для скрипки соло",
  "competitionRequirements_programItem_violin_2": "В. А. Моцарт - один із Концертів N3,4,5 для скрипки з оркестром на вибір кандидата (експозиція Іч. та каденція до Iч)",
  "competitionRequirements_programItem_violin_3": "Романтичний твір віртуозного характеру",
  "competitionRequirements_programItem_violin_4": "Виконання фрагментів оркестрових партій",
  "competitionRequirements_programItem_violin_5": "Читання з листа",
  "competitionRequirements_professionsItem_viola": "Альт:",
  "competitionRequirements_programItem_viola_1": "М. Регер - 2 різнохарактерні частини з сюїти для альта соло або Й. С. Бах - 2 різнохарактерні танці з сюїт для віолончелі соло",
  "competitionRequirements_programItem_viola_2": "Один з концертів на вибір кандидата: Я. Стаміца або Ф. А. Хофмайстера (експозиція Іч. та каденція до Iч)",
  "competitionRequirements_programItem_viola_3": "Віртуозний твір або віртуозна частина концерту",
  "competitionRequirements_programItem_viola_4": "Виконання фрагментів оркестрових партій",
  "competitionRequirements_programItem_viola_5": "Читання з листа",
  "competitionRequirements_professionsItem_cello": "Віолончель:",
  "competitionRequirements_programItem_cello_1": "Й. С. Бах - 2 різнохарактерні танці з сюїт для віолончелі соло",
  "competitionRequirements_programItem_cello_2": "Й. Гайдн - Концерт c-dur або d-dur (експозиція Іч. та каденція до Iч)",
  "competitionRequirements_programItem_cello_3": "Романтична п'єса віртуозного характеру (Д. Поппер, П. Чайковський, К. Сен-Санс)",
  "competitionRequirements_programItem_cello_4": "Виконання фрагментів оркестрових партій",
  "competitionRequirements_programItem_cello_5": "Читання з листа",
  "competitionRequirements_professionsItem_bass": "Контрабас:",
  "competitionRequirements_programItem_bass_1": "Й. С. Бах - 2 різнохарактерні танці з сюїт для віолончелі соло або Г. Фриба - 2 різнохарактерні танці з Сюїти в старовинному стилі для контрабаса соло",
  "competitionRequirements_programItem_bass_2": "Один з концертів на вибір кандидата: А. К. Діттерсдорф, Й. Б. Ванхаль, Дж. Боттезіні N2 h-moll (експозиція Іч. та каденція до Iч)",
  "competitionRequirements_programItem_bass_3": "Віртуозний твір",
  "competitionRequirements_programItem_bass_4": "Виконання фрагментів оркестрових партій",
  "competitionRequirements_programItem_bass_5": "Читання з листа",
  "personInfo_oles_yasko_name": "Олесь Ясько",
  "personInfo_oles_yasko_text": "Український скрипаль, директор i виконавець Нацiонального ансамблю солiстiв «Київська камерата». Заслужений артист України (22.08.1996). Народний артист України (24.06.2011). Лауреат I премiї на Всеукраїнському конкурсi скрипалiв iм. М. В. Лисенко (1979). Гастролював в бiльш нiж 60 країнах свiту.",
  "personInfo_victoria_zhadko_name": "Вікторія Жадько",
  "personInfo_victoria_zhadko_text": "Українська диригентка, гітаристка, педагог. Заслужена артистка України (1994). Лауреат Міжнародного конкурсу ім. С. Прокоф'єва, V Міжнародного конкурсу диригентів ім. А. Тосканіні в Пармі, і Національного конкурсу диригентів ім. С. Турчака. У 1986 році закінчила Ворошиловградське (нині Луганське) музичне училище по класу М. А. Півня. У 1991 році закінчила Київську консерваторію (нині Національна музична академія України імені П. І. Чайковського) по класу гітари М. А. Давидова, в 1993 році по класу симфонічного диригування А. Власенко. Після закінчення навчання з 1997 по 2000 рік працювала головним диригентом симфонічного оркестру Харківської філармонії. На сцені Харківського театру опери та балету з колективом дитячого балетного театру-студії Харкова здійснила постановки 2-х балетів - «Євпраксія» А. Канерштейна і «Лускунчик» П. Чайковського. З 1996 року працювала доцентом, з 1997 року - професор класу гітари і симфонічного диригування Київського інституту культури. Засновниця першої в Україні кафедри старовинної та камерної музики в Київському інституті культури. Співпрацювала з провідними симфонічними колективами України - Національним симфонічним оркестром України, оркестром Національної опери України, симфонічними оркестрами Одеси, Луганська, Львова та ін. Як гітаристка і диригент, гастролювала в Росії, Польщі, Данії, Нідерландах, Бельгії, Фінляндії, Німеччини, Франції, Угорщини, Великобританії. З 1989 року виконала численні фондові записи на українському телебаченні і українському радіо, з 1993 року працювала диригентом Симфонічного оркестру Національної радіокомпанії України. Перша виконавиця ряду творів сучасних українських та зарубіжних авторів. Автор програми для вищих навчальних закладів за спеціальністю «Класична гітара». Організатор майстер-класів та курсів підвищення кваліфікації для викладачів гітари в початкових і середніх навчальних закладах України. Серед її учнів - лауреати численних регіональних і міжнародних конкурсів і фестивалів.",
  "personInfo_dmytro_tavanets_name": "Дмитро Таванець",
  "personInfo_dmytro_tavanets_text": "Таванець Дмитро Іванович – заслужений артист України, піаніст, соліст і виконавчий директор Національного ансамблю солістів «Київська камерата». Засновник і артистичний директор Міжнародного фестивалю камерної музики «Chamber music session» (м. Київ). Закінчив Національну музичну академію України ім. П.І. Чайковського. Лауреат і дипломант всеукраїнських і міжнародних конкурсів."
}
